Repository: gao-sun/eul
Catalog: Resource/*.lproj/Localizable.strings
Languages: ko, mn, my, se, th, uk

source: Battery
ko: 배터리 사용중
mn: Батaрей
my: ဘက်ထရီ
se: Batteri
th: แบตเตอรี่
uk: Акумулятор

# battery.charge
source: Charge
ko: 충전중
mn: Цэнэг
my: အား
se: Laddning
th: ชาร์จ
uk: Заряд

# battery.power_source
source: Power Source
ko: 전원 공급원
mn: Эх үүсвэр
my: ပါဝါရင်းမြစ်
se: Strömkälla
th: แหล่งจ่ายไฟ
uk: Джерело живлення

# battery.power_source.battery
source: Battery
ko: 배터리
mn: Батарей
my: ဘက်ထရီ
se: Batteri
th: แบตเตอรี่
uk: Акумулятор

# battery.power_source.acPower
source: AC Power
ko: 전원 어댑터
mn: Цэнэглэгч
my: AC ပါဝါ
se: AC ström
th: อะแดปเตอร์แปลงไฟ
uk: Електромережа

# battery.power_source.unknown
source: Unknown
ko: 알 수 없음
mn: Үл мэдэх
my: မသိပါ
se: Okänd
th: ไม่ทราบ
uk: Невідомо

# battery.is_charging
source: Is Charging
ko: 충전중
mn: Цэнэглэж буй
my: အားသွင်းနေ
se: Laddas
th: กำลังชาร์จ
uk: Заряджається

# battery.to_full_charge
source: to full charge
ko: 완충까지
mn: бүрэн цэнэг авахад
my: အားပြည့်ရန်
se: till fulladning
th: ถึงจะชาร์จเต็ม
uk: до повного зарядження

# battery.to_empty
source: to empty
ko: 방전까지
mn: дуусахад
my: အားကုန်ရန်
se: till tömt
th: เวลาเหลือ
uk: залишилось

# battery.health
source: Health
ko: 성능 최대치
mn: Байдал
my: ကျန်းမာမှု
se: Hälsa
th: สุขภาพ
uk: Справність

# battery.max_capacity
source: Max Cap.
ko: 최대 용량
mn: Чадамж.
my: အမြင့်ဆုံးသိုလှောင်စွမ်းအား
se: Max kapac.
th: ความจุสูงสุด
uk: Макс. Ємність

# battery.design_capacity
source: Design Cap.
ko: 설계 용량
mn: Тогтоогдсон.
my: မူလသိုလှောင်စွမ်းအား
se: Design kapac.
th: ความจุออกแบบ
uk: Проектована Ємність

# battery.health_percentage
source: Health Percentage
ko: 수명
mn: Байдал Хувиар
my: ကျန်းမာမှုရာခိုင်နှုန်း
se: Hälsa procent
th: เปอร์เซ็นต์สุขภาพ
uk: Справність в %

# battery.cycle_count
source: Cycle Count
ko: 사이클 횟수
mn: Насжилт тоо
my: အသုံးပြုမှုအရေအတွက်
se: Cykelräknare
th: จำนวนรอบ
uk: Циклів заряду

# battery.cycle
source: Cycle
ko: 사이클
mn: Насжилт
my: အသုံးပြုမှု
se: Cykel
th: รอบ
uk: Циклів

# battery.condition
source: Condition
ko: 상태
mn: Нөхцөлт
my: အခြေအနေ
se: Tillstånd
th: สภาพแบตเตอรี่
uk: Стан

# battery.condition.good
source: Good
ko: 좋음
mn: Сайн
my: ကောင်း
se: Bra
th: ปกติ
uk: Добрий

# battery.condition.fair
source: Fair
ko: 보통
mn: Дунд
my: အသင့်အတင့်
se: Ok
th: ปานกลาง
uk: Допустимий

# battery.condition.poor
source: Poor
ko: 나쁨
mn: Муу
my: ဆိုး
se: Dåligt
th: แย่
uk: Незадовільний

# cpu.usage
source: Usage
ko: 사용량
mn: Хэрэглээ
my: အသုံးပြုမှု
se: Användning
th: ใช้ไป
uk: Вжиток

# cpu.idle
source: Idle
ko: 대기중
mn: Сул
my: တည်ငြိမ်နေ
se: Inaktiv
th: อยู่นิ่ง
uk: Простоює

# cpu.temperature
source: Temp
ko: 온도
mn: Хэм
my: အပူချိန်
th: อุณหภูมิ
uk: Температура

# gpu.temperature
source: GPU Temp
ko: GPU 온도
mn: GPU Хэм
my: GPU အပူချိန်
th: อุณหภูมิ GPU
uk: Температура GPU

# cpu.info
source: Info
ko: 정보
mn: Мэдээлэл
my: အချက်အလက်
th: ข้อมูล
uk: Інфо

# cpu.physical_cores
source: Physical Cores
ko: 물리 코어
mn: Бодит цөм
se: Fysisk kärna
th: แกนประมาลผลทางกายภาพ
uk: Фізичних Ядер

# cpu.logical_cores
source: Logical Cores
ko: 논리 코어
mn: Логик цөм
se: Logisk kärna
th: แกนประมาลผลทางตรรกะ
uk: Логічних Ядер

# cpu.up_time
source: Up Time
ko: 가동 시간
mn: Асаалттай
se: Upp tid
th: เวลาทำงาน
uk: Час Роботи

# cpu.thermal_level
source: Thermal Lv.
ko: 온도 Lv.
my: အပူအဆင့်
se: Termisk nivå
th: ระดับความร้อน
uk: Тепловий Рівень

# cpu.system
source: System
ko: 시스템
mn: Систем
my: စနစ်
th: ระบบ
uk: Система

# cpu.user
source: User
ko: 사용자
mn: Хэрэглэгч
my: အသုံးပြုသူ
se: Användare
th: ผู้ใช้
uk: Користувач

# cpu.waiting_status_report
source: Waiting for the first status report
ko: 첫 보고 대기중
mn: Эхний мэдэгдлийг хүлээж байна
my: ပထမဆုံးအကြိမ်အချက်အလက်ရယူနေသည်
se: Väntar på statusrapport
th: กำลังรอสถานะที่จะรายงานครั้งแรก
uk: Очікування статус репорту

source: Fan
ko: 냉각 팬
mn: Сэнс
my: ပန်ကာ
se: Fläkt
th: พัดลม
uk: Система охолодження

# fan.current
source: Current
ko: 현재
mn: Одоо
my: လက်ရှိ
se: Nuvarande
th: ปัจจุบัน
uk: Поточний

# fan.min
source: Min
ko: 최소
mn: Бага
my: အနိမ့်ဆုံး
th: ต่ำสุด
uk: Мін.

# fan.max
source: Max
ko: 최대
mn: Их
my: အမြင့်ဆုံး
th: สูงสุด
uk: Макс.

source: Memory
ko: 메모리
mn: Санах ой
my: မမ်မိုရီ
se: Minne
th: หน่วยความจำ
uk: Пам'ять

# memory.total
source: Total
ko: 사용됨
mn: Нийт
my: စုစုပေါင်း
th: ทั้งหมด
uk: Всього

# memory.free
source: Free
ko: 대기중
mn: Сул
my: အလွတ်
se: Tillgängligt
th: ว่าง
uk: Вільно

# memory.cached_files
source: Cached Files
ko: 캐쉬된 파일
mn: Кэш-д буй
my: သိုလှောင်ထားသောဖိုင်များ
se: cachelagrade filer
th: ไฟล์ที่แคช
uk: Кеш

# memory.temp
source: Temp
ko: 온도
mn: Хэм
my: အပူချိန်
th: ชั่วคราว
uk: Температура

# memory.usage
source: Usage
ko: 사용중
mn: Хэрэглээ
my: အသုံးပြုမှု
se: Användning
th: ใช้ไป
uk: Вжито

# memory.app
source: App
ko: 앱 메모리
mn: Апп
my: အက်ပ်
th: แอพ
uk: Пам'ять програм

# memory.wired
source: Wired
ko: 와이어드 메모리
mn: ҮС-ийн
se: Kärna
th: OS ใช้
uk: Постійна

# memory.compressed
source: Compressed
ko: 압축됨
mn: Шахагдсан
se: Komprimerat
th: บีบอัด
uk: Стистена

source: Network
ko: 네트워크
mn: Сүлжээ
my: ကွန်ယက်
se: Nätverk
th: เครือข่าย
uk: Мережа

# network.in
source: In
ko: 수신된 바이트
mn: Оролт
my: ဝင်
se: Ingående
th: ได้รับ
uk: Отримано/c

# network.out
source: Out
ko: 송신된 바이트
mn: Гаралт
my: ထွက်
se: Utgående
th: ส่ง
uk: Відправлено/c

# network.no_activity
source: No activity
ko: 활동 없음
mn: Идэвхигүй
my: Activity မရှိပါ
se: Ingen aktivitet
th: ไม่มีกิจกรรม
uk: Немає активності

# menu.summary
source: Summary
ko: 요약
my: အကျဉ်းချုပ်
se: Översikt
th: สรุป
uk: Підсумок

# menu.yes
source: Yes
ko: 승인
mn: Тийм
se: ja
th: ใช่
uk: Так

# menu.no
source: No
ko: 취소
mn: Үгүй
se: nej
th: ไม่
uk: Ні

# menu.preferences
source: Preferences
ko: 설정
mn: Тохиргоо
my: ရွေးချယ်စရာများ
se: Inställningar
th: การตั้งค่า
uk: Налаштування

# menu.quit
source: Quit eul
ko: 종료
mn: eul -г гаргах
my: eul မှထွက်မည်
se: Avsluta eul
th: ออก eul
uk: Завершити eul

# menu.show_cpu_top_activities
source: Show CPU top activities
ko: CPU 상위 사용 앱 보여주기
mn: CPU ихээр ашиглаж буй
my: CPU top activities ကိုပြပါ
se: Visa CPUs toppaktiviteter
th: แสดงกระบวนการที่มีกิจกรรมมากที่สุดของ CPU
uk: Показувати топ-5 процесів ЦП

# menu.show_ram_top_activities
source: Show RAM top activities
my: RAM top activities ကိုပြပါ
th: แสดงกระบวนการที่มีกิจกรรมมากที่สุดของหน่วยความจำ

# menu.show_network_top_activities
source: Show network top activities
ko: 네트워크 상위 사용 앱 보여주기
mn: Сүлжээ ихээр ашиглаж буй
my: network top activities ကိုပြပါ
se: Visa nätverkets toppaktiviteter
th: แสดงกระบวนการที่มีกิจกรรมมากที่สุดของเครือข่าย
uk: Показувати топ-3 процесів Мережі

# temp.temperature
source: Temperature
ko: 온도
mn: Температур
my: အပူချိန်
se: Temperatur
th: อุณหภูมิ
uk: Температура

# temp.celsius
source: celsius
ko: 섭씨
mn: цельс
th: เซลเซียส
uk: за Цельсієм (°C)

# temp.fahrenheit
source: fahrenheit
ko: 화씨
mn: фаренгейт
th: ฟาเรนไฮต์
uk: за Фаренгейтом (°F)

# temp.kelvin
source: kelvin
ko: 켈빈
mn: кельвин
th: เคลวิน
uk: Кельвін (K)

source: Text Display
ko: 상태바 설정
mn: Харагдац текст
my: စာသားပြသမှုပုံစံ
se: Textvisning
th: การแสดงผลข้อความ
uk: Відображення тексту

# text_display.compact
source: compact
ko: 두 줄로
mn: шахсан
my: သိပ်သည်းစွာ
se: kompakt
th: กะทัดรัด
uk: компактно

# text_display.single_line
source: single line
ko: 한 줄로
mn: нэг мөрөнд
my: တကြောင်းစီ
se: Enskild rad
th: บรรทัดเดียว
uk: в рядок

source: Font Design
ko: 폰트 설정
mn: Фонт хэв
my: Font ပုံစံ
se: Typsnitt
th: แบบตัวอักษร
uk: Вид Шрифту

# font_design.default
source: default
ko: 기본
mn: өгөгдмөл
my: မူလ
se: standard
th: ค่าเริ่มต้น
uk: звичайний

# appearance.mode
source: Appearance
my: နည်းလမ်း
th: ลักษณะ

# appearance.light
source: light
my: လင်း
th: สว่าง

# appearance.dark
source: dark
my: မှောင်
th: มืด

# appearance.auto
source: auto
my: အော်တို
th: อัตโนมัติ

# component.status_bar
source: Status Bar
ko: 상태바
mn: Статус мөр
my: စတေးတပ်ဘား
se: Statusrad
th: แถบเมนูสถานะ
uk: Смуга меню

# component.drag_to_reorder
source: drag to reorder
ko: 드래그해서 재배치
mn: чирээд зөөнө
my: ဆွဲပြီးစီပါ
se: Dra för att omordna
th: ลากเพื่อจัดลำดับ
uk: перетягніть, щоб змінити порядок

# component.available
source: Available
ko: 사용 가능
mn: Боломжит
my: ရနိုင်သော
se: Tillgänglig
th: พร้อมใช้งาน
uk: Доступні

# component.click_to_append
source: click to append
ko: 클릭해서 배치
mn: нэгтгэх
my: ထည့်ရန်နှိပ်ပါ
se: Klicka för att lägga till
th: คลิกเพื่อแสดง
uk: натисніть, щоб додати

# component.fan
source: Fan
ko: 냉각 팬
mn: Сэнс
my: ပန်ကာ
se: Fläkt
th: พัดลม
uk: Система охолодження

# component.memory
source: Memory
ko: 메모리
mn: Санах ой
my: မမ်မိုရီ
se: Minne
th: หน่วยความจำ
uk: Пам'ять

# component.battery
source: Battery
ko: 배터리
mn: Батaрей
my: ဘက်ထရီ
se: Batteri
th: แบตเตอรี่
uk: Акумулятор

# component.network
source: Network
ko: 네트워크
mn: Сүлжээ
my: ကွန်ယက်
se: Nätverk
th: เครือข่าย
uk: Мережа

# component.disk
source: Disk
ko: 디스크
mn: Диск
my: ဒစ်က်
se: Hårddisk
th: ดิสก์
uk: Диск

# component.bluetooth
source: Bluetooth
my: ဘလူးတုသ်
th: บลูทูธ

source: Process
ko: 프로세스
mn: Процесс
my: လုပ်ငန်းစဉ်
th: กระบวนการ
uk: Процес

# process.terminate
source: Terminate
ko: 종료
mn: Зогсоох
my: ရပ်မည်
se: Avsluta
th: หยุด
uk: Завершити

# process.force_terminate
source: Force Terminate
ko: 강제 종료
mn: Хүчээр зогсоох
my: အတင်းအကျပ်ရပ်မည်
se: Tvinga avslut
th: บังคับหยุด
uk: Примусово завершити

# process.terminate_alert.text.%@
source: Are you sure want to terminate %@?
ko: 정말로 %@을(를) 종료하겠습니까?
mn: %@ зогсоохдоо итгэлтэй байна уу?
my: %@? ကိုရပ်ခိုင်းမှာသေချာပြီလား
se: Vill du vverkligen avsluta @p?
th: คุณแน่ใจหรือไม่ว่าต้องการหยุด %@?
uk: Ви справді хочете примусово завершити «%@»?

# process.terminate_alert.command.%@
source: Command: %@
ko: 명령어: %@
mn: Команд: %@
se: kommando: %@
th: คำสั่ง: %@
uk: Процес: %@

# process.terminate_alert.cancel
source: Cancel
ko: 취소
mn: Цуцлах
my: ပယ်ဖျက်မည်
se: Avbryt
th: ยกเลิก
uk: Скасувати

source: Bluetooth
my: ဘလူးတုသ်
th: บลูทูธ

# disk.eject
source: Eject
my: ထုတ်မည်
th: เลือกเชื่อมต่อ

source: Language
ko: 언어
mn: Хэл
my: ဘာသာစကား
se: Språk
th: ภาษา
uk: Мова

# ui.app
source: App
ko: 애플리케이션
mn: Апп
my: အက်ပ်
th: แอพ
uk: Застосунок

# ui.general
source: General
ko: 일반
mn: Ерөнхий
my: အထွေထွေ
se: generell
th: ทั่วไป
uk: Загальні

# ui.version
source: version
ko: 버전
mn: хувилбар
my: ဗားရှင်း
th: เวอร์ชั่น
uk: версія

# ui.checking_update
source: checking update
ko: 업데이트 확인 중
mn: шинэчлэл шалгаж байна
my: Update စစ်နေပါသည်
se: Letar efter uppdateringar
th: กำลังตวจสอบหารายการอัพเดท
uk: Перевірка наявності оновлення...

# ui.up_to_date
source: up-to-date
ko: 최신 상태입니다
mn: сүүлийн хувилбар
my: နောက်ဆုံးထွက်
se: Uppdaterad
th: อัพเดทเป็นเวอร์ชั่นล่าสุดแล้ว
uk: eul оновлено

# ui.new_version
source: new version detected
ko: 새 버전 감지됨
mn: шинэ хувилбар гарсан байна
my: ဗားရှင်းအသစ်ထွက်နေပါပြီ
se: Uppdatering tillgänlig
th: มีรายการอัพเดท
uk: доступна нова версія

# ui.download
source: download
ko: 다운로드
mn: татах
se: Hämtar
th: ดาวน์โหลด
uk: завантаження

# ui.launch_at_login
source: Launch at login
ko: 로그인 시 실행하기
mn: Нэвтрэхэд ачааллуул
my: Login ဝင်ပြီးတာနှင့်ဖွင့်ပါ
se: start med login
th: เปิดเมื่อเข้าสู่ระบบ
uk: Автозапуск

# ui.display
source: Display
ko: 시각 효과
mn: Харагдац
my: ပြသမှု
se: Skärm
th: การแสดงผล
uk: Відображення

# ui.components
source: Components
ko: 컴포넌트
mn: Нэгжүүд
my: အစိတ်အပိုင်းများ
se: Komponenter
th: ส่วนประกอบ
uk: Компоненти

# ui.show_components_in_status_bar
source: Show components in status bar
ko: 상태바에 컴포넌트 보여주기
mn: Статус мөрөнд нэгжүүдийг харах
my: အစိတ်အပိုင်းများကို status bar တွင်ပြပါ
se: Visa komponenter i statusraden
th: แสดงส่วนประกอบบนแถบเมนูสถานะ
uk: Показувати компоненти на смузі меню

# ui.refresh_rate
source: Refresh Rate
ko: 업데이트 주기
mn: Шинэчлэх хугацаа
se: Uppdateringshastighet
th: อัพเดทความถี่
uk: Частота оновлення

# ui.network
source: Network
ko: 네트워크
mn: Сүлжээ
my: ကွန်ယက်
se: Nätverk
th: เครือข่าย
uk: Мережа

# ui.menu_view
source: Menu View
ko: 메뉴
mn: Мэню
my: ဇယား
se: Menyvisning
th: มุมมองเมนู
uk: Вигляд Меню

# ui.empty
source: Empty
ko: 비어 있음
mn: Хоосон
my: အလွတ်
se: Tom
th: ว่างเปล่า
uk: Порожньо

# ui.hidden_by_system.title
source: eul status bar components are force hidden by system
ko: eul 상태바 컴포넌트가 시스템에 의해 가려짐
mn: eul статус мөрний нэгжүүдийг системээс хориглож байна
my: eul status bar အစိတ်အပိုင်းများကို system မှပိတ်ထားပါသည်
se: eul menyelement är dolda av systemet
th: ส่วนประกอบ eul บนแถบเมนูสถานะถูกบังคับซ่อนโดยระบบ
uk: Компоненти смуги меню "eul" примусово приховані системою

# ui.hidden_by_system.message
source: Open preference and try to reduce component count
ko: 설정에서 컴포넌트 수를 줄여주세요
mn: Тохиргоог нээж, нэгжүүдийг багасгана уу
my: ရွေးချယ်စရာများကိုဖွင့်ပြီးအစိတ်အပိုင်းအရေအတွက်ကိုလျှော့ပါ
se: Öppna inställningar, och reducera antalet komponenter
th: เปิดการตั้งค่าและลองลดจำนวนส่วนประกอบ
uk: Спробуйте зменшити к-сть компонент в налаштуваннях

# ui.hidden_by_system.open
source: Open
ko: 열기
mn: Нээх
my: ဖွင့်ပါ
se: att öppna
th: เปิด
uk: Відкрити Налаштування

# ui.hidden_by_system.dismiss
source: Dismiss
ko: 취소
mn: Цуцлах
my: ကျော်သွားမည်
se: avfärda
th: ไม่สนใจ
uk: Відхилити

# ui.check_status_item_visibility
source: Check status item visibility
ko: 상태바 아이템이 보이는지 검사
my: Status bar ပေါ်တွင်မြင်ရမှုကိုစစ်နေပါ
th: ตรวจสอบสถานะรายการการมองเห็น
uk: Перевіряти видимість в смузі меню

# component.show_icon
source: Show icon
ko: 아이콘 보기
mn: Аякон харах
my: icon ကိုပြပါ
th: แสดงไอคอน
uk: Відображати піктограму

# component.show_graph
source: Show graph
ko: 그래프 보기
my: graph ကိုပြပါ
th: แสดงกราฟ
uk: Відображати графік

# component.show_text
source: Show text
ko: 설명 보기
my: text ကိုပြပါ
th: แสดงข้อความ
uk: Відображати текст

# text_component.free
source: Free
ko: 대기 중
my: အလွတ်
th: ว่าง
uk: Вільно

# text_component.usage
source: Usage
ko: 사용 중
my: အသုံးပြုမှု
th: ใช้ไป
uk: Вжито

# text_component.total
source: Total
ko: 전체
my: စုစုပေါင်း
th: ทั้งหมด
uk: Всього

# text_component.usagePercentage
source: Usage Percentage
ko: 사용률 %
my: အသုံးပြုမှုရာခိုင်နှုန်း
th: เปอร์เซ็นต์การใช้
uk: Вжито %

# text_component.temperature
source: Temperature
ko: 온도
my: အပူချိန်
th: อุณหภูมิ
uk: Температура

# text_component.upload
source: Upload
ko: 업로드
th: อัปโหลด
uk: Відвантаження

# text_component.download
source: Download
ko: 다운로드
th: ดาวน์โหลด
uk: Завантаження

# text_component.percentage
source: Percentage
ko: 퍼센트
my: ရာခိုင်နှုန်း
th: เปอร์เซ็นต์
uk: Процент

# text_component.loadAverage1Min
source: Load Average (1 min)
ko: 부하 평균 (1 분)
my: ပျမ်းမျှဝန် (1 min)
th: ภาระโดยเฉลี่ย (1 นาที)
uk: Середнє навантаження (1 хв)

# text_component.loadAverage5Min
source: Load Average (5 min)
ko: 부하 평균 (5 분)
my: ပျမ်းမျှဝန် (5 min)
th: ภาระโดยเฉลี่ย (5 นาที)
uk: Середнє навантаження (5 хв)

# text_component.loadAverage15Min
source: Load Average (15 min)
ko: 부하 평균 (15 분)
my: ပျမ်းမျှဝန် (15 min)
th: ภาระโดยเฉลี่ย (15 นาที)
uk: Середнє навантаження (15 хв)

# text_component.average
source: Average
ko: 평균
my: ပျမ်းမျှ
th: เฉลี่ย
uk: Середнє

source: CPU Display Mode
ko: CPU 보기 모드
my: CPU ပြသမှုပုံစံ
th: โหมดการแสดงผล CPU
uk: Режим відображення ЦП

# cpu_display_mode.usage_percentage
source: Usage %
ko: 사용 %
my: အသုံးပြုမှု %
th: ใช้ไป %
uk: Вжиток %

# cpu_display_mode.load_average
source: Load Average
ko: 부하 평균
my: ပျမ်းမျှဝန်
th: ภาระโดยเฉลี่ย
uk: Середнє навантаження

# widget.not_available
source: eul isn't running
ko: eul이 시작되지 않음
mn: eul ачааллаагүй байна
my: eul မဖွင့်ရသေးပါ
se: eul är inte tillgängligt
th: eul ไม่ทำงาน
uk: eul недоступний

# widget.cpu.title
source: CPU Widget
ko: CPU 위젯
mn: CPU Виджет
th: วิดเจ็ต CPU
uk: Віджет ЦП

# widget.cpu.description
source: Display CPU information
ko: CPU 정보를 표시합니다
mn: CPU мэдээлэл харах
my: CPU အချက်အလက်များပြပါ
se: Visa CPU-detaljer
th: แสดงข้อมูล CPU
uk: Переглядайте інформацію про вжиток CPU

# widget.memory.title
source: Memory Widget
ko: 메모리 위젯
mn: Санах ойн Виджет
se: Lagring Widget
th: วิดเจ็ตหน่วยความจำ
uk: Віджет пам'яті

# widget.memory.description
source: Display memory information
ko: 메모리 정보를 표시합니다
mn: Санах ойн мэдээлэл харах
my: မမ်မိုရီ အချက်အလက်များပြပါ
se: Visa lagringsdetaljer
th: แสดงข้อมูลหน่วยความจำ
uk: Переглядайте інформацію про вжиток оперативної пам'яті

# widget.battery.title
source: Battery Widget
ko: 배터리 위젯
mn: Батaрей Виджет
se: Batteri Widget
th: วิดเจ็ตแบตเตอรี่
uk: Віджет Акумулятора

# widget.battery.description
source: Display battery information
ko: 배터리 정보를 표시합니다
mn: Батaрей мэдээлэл харах
my: ဘက်ထရီ အချက်အလက်များပြပါ
se: Visa batteri detaljer
th: แสดงข้อมูลแบตเตอรี่
uk: Переглядайте інформацію про акумулятор

# widget.network.title
source: Network Widget
ko: 네트워크 위젯
mn: Сүлжээний Виджет
se: Nätverks Widget
th: วิดเจ็ตเครือข่าย
uk: Віджет Мережі

# widget.network.description
source: Display network information
ko: 네트워크 정보를 표시합니다
mn: Сүлжээ мэдээлэл харах
my: ကွန်ယက် အချက်အလက်များပြပါ
se: Visa nätverksdetaljer
th: แสดงข้อมูลเครือข่าย
uk: Переглядайте інформацію про стан мережі

# cpu.nice
source: Nice
ko: 낮은 우선순위 사용자
my: ကောင်း
uk: Пріоритет

# font_design.monospaced
source: monospaced
ko: 고정폭
uk: фіксованої ширини (monospaced)

# component.cpu
source: CPU
uk: Центральний процесор

# process.bring_to_front
source: Bring to front
ko: 앞으로 가져오기
mn: Нааш нь гаргах
my: ပြပါ
se: Lägg främst
uk: На передній план

# process.reveal_in_finder
source: Reveal in Finder
ko: Finder에서 열기
mn: Файндэрт нээх
my: Finder တွင်ပြပါ
se: Visa
uk: Показати в Finder

# ui.smc
source: SMC
mn: СМК
